Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/reagerer_pa_at_det_ikke_er_gitt_midler_til_samisk_forskning_i_2022_.html.tmx
Source language: nob
Languages: smj

source: Reagerer på at det ikke er gitt midler til samisk forskning i 2022
smj: Ælla åvvånis rudá sáme dutkamij 2022:n – Sámedikkeráde Mikkelsen reagieri

source: I statsbudsjett et for 2022 er det ikke satt av midler til samisk forskning gjennom Norges forskningsråd, til tross for at det i 2021 kom inn søknader for til sammen 141 millioner til Forskningsrådets samiske program.
smj: 2021:n båhtin tjoahkkáj 141 millijåvnnå kr åvdås åhtsåma sáme dutkamij. 2022 stáhtabudsjehtas ælla vuorkkiduvvam rudá sáme dutkamij Norges Forskningsråda baktu.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) mener situasjonen er alvorlig og ber forskningsrådet og regjeringen prioritere samisk forskning.
smj: Sámedikkeráde Mikkelsena mielas la dat duodalasj ássje ja bivddá dutkamráde ja ráddidusáv vuorodit sáme dutkamav.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget Norges forskningsråd tildeler årlig over 10 milliarder kroner til forskning.
smj: Mikkel Eskil Mikkelsen Árvu/Sametinget Norges Forskningsråd jahkásattjat juohká badjel 10 millijárdda kr dutkamij.

source: Forskningsrådet har ansvar for å fremme grunnforskning og anvendt forskning og innovasjon.
smj: Dutkamráden la åvdåsvásstádus vuodo- ja aneduvvam dutkama ja innovasjåvnå åvddånahttemin.

source: Dette gjøres gjennom å forvalte forskningsmidler og ved å gi råd til myndighetene om forskningspolitikk, blant annet gjennom forslag til forskningsmidler i statsbudsjettet.
smj: Dav dahká dutkamrudáj háldadime baktu ja ráddidusá bagádime baktu dutkampolitihka birra, duola degu dutkambudsjehta ævtodime baktu stáhtabudsjæhttaj.

source: I 2021 ble det tildelt 12 millioner til samisk forskning gjennom samisk program fra Forskningsrådet, mens det for 2022 ikke vil bli tildelt noen midler til samisk forskning.
smj: 2021:n juollodij dutkamráde 12 millijåvnnå kr sáme dutkamij, ja 2022:n e åvvånis majdik juolloduvá sáme dutkamij.

source: Sametingsråd Mikkel Eskil Mikkelsen reagerer på dette.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen reagieri.

source: – Det er alvorlig at samisk forskning skal settes på pause i et helt år.
smj: – Le alvos ássje gå sáme dutkam galggá ålles jahkáj ganugahteduvvat.

source: Det er essensielt at det samiske samfunnet får mulighet til utvikling gjennom forskning og innovasjon på flere felt.
smj: Ájnas la jut sáme sebrudahka oadtju máhttelisvuodav åvddånit dutkama ja innovasjåvnå baktu moatten suorgen.

source: Det er som om vi setter utviklingen av det samiske samfunnet på pause, sier Mikkelsen.
smj: Le degu sáme sebrudagá åvddånibme luluj ganugahteduvvat, javllá Mikkelsen. Máhtudak vánesvuohta

source: Mikkelsen mener at det samiske samfunnet allerede lider under mangelen på forskning og utvikling.
smj: Mikkelsena mielas gierddá sáme sebrudahka dálla juo dutkama ja åvddånime vánesvuoda diehti.

source: – Vi vet at mangelen på samisk forskning er med på å prege samfunnet i dag.
smj: – Diehtep sáme dutkama vánesvuohta sjaddá bájnnet udnásj sebrudagáv.

source: Dagsaktuelle temaer som vi ikke vet nok om er blant annet hvordan fornorskningspolitikken har påvirket oss som samfunn, hvordan klimakrisen vil påvirke samiske næringer og kultur, hvor stort det totale bildet av inngrep i reindriftsområder er, og hvordan sikre at samiske språk har en fremtid.
smj: Ájggeguovddelis tiemá maj birra ep diede nuoges dagu gåktu dárojduhttempolitihkka l vájkkudam midjij sebrudahkan, gåktu dálkádaknieda vájkkut sáme æládusájda ja kultuvrraj, man stuorre l åbbålasj vahágahttem ællosujttoguovlojda, gåktu sihkarasstep sámegielajt boahtteájge.

source: Det er spørsmål som det haster å få mer forskningsbasert kunnskap om, sier Mikkelsen.
smj: Dánna li gatjálvisá maj birra l råhtto háhkuhittjat diedojt, dárbahip ienep diedojt dálla, javllá Mikkelsen.

source: Ber regjeringen prioritere samisk forskning
smj: Bivddá ráddidusáv vuorodit sáme dutkamav

source: Mikkelsen har derfor skrevet et brev til forsknings- og utdanningsminister Ola Borten Moe og kommunal- og distriksminister Bjørn Arild Gram, og ber den nye regjeringen prioritere samisk forskning i statsbudsjettet for 2022.
smj: Mikkelsen bivddá ådå ráddidusáv vuorodit sáme dutkamav.

source: – Dette må løses av den nye regjeringen.
smj: Sujna l hukso sáme dutkambirrasij vuoksjuj.

source: Jeg har forventning om at det samiske samfunnet får mulighet til å utvikle seg.
smj: – Ráddidus hæhttu dáv tjoavddet. Vuordáv sáme sebrudahka oadtju åvddånimmáhttelisvuodav.

source: Jeg frykter for de samiske forskningsmiljøene, som er små og sårbare og som uten årlige midler i tillegg utsettes for en uforutsigbar forvaltning.
smj: Baláv sáme dutkambirrasij diehti gå li smáve ja rasje.

source: De trenger å bli løftet og gis mulighet til å bidra til den samiske samfunnsutviklingen, og ikke utsettes for kutt, sier Mikkelsen.
smj: Da dárbahi låpptiduvvat ja oadtjot máhttelisvuodav vájkkudit sáme sebrudahkaj, e da galga gártjeduvvat, javllá Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Gatjálvisá ja ságájdahttem, guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR) tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
